<div class="container">
    <div class="row">
      <div class="col m10 offset-m1 s12 center">
        <h1>Condiciones de Uso de Uquest</h1>
        <h2 class="grey-text lighten-1">Las cosas, claras, y las encuestas, ¡rapid&iacute;simas!</h2>
      </div>
    </div>
    <div class="row">
        <div class="col m4 s12">
            <div>            
                <h5 class="grey-text lighten-1"><strong>1. Qui&eacute;nes somos</strong></h5>
                <p>El equipo de uQuest est&aacute; formado por las tres personas que aparecen en la p&aacute;gina de inicio, que se asociaron para crear la p&aacute;gina web uQuest.me y sus correspondientes apps asociadas.</p>
            </div>
            <div>                
                <h5 class="grey-text lighten-1"><strong>2. Obligaciones del usuario</strong></h5>
                <p>El uso de los servicios y funcionalidades de uQuest implica tu compromiso de hacer siempre un uso correcto de los mismos, de acuerdo con estas condiciones y la legalidad vigente, as&iacute; como, en general, a los principios de buena f&eacute;, la moral y el orden p&uacute;blico.</p>
                <p>En este sentido, queda terminantemente prohibido cualquier acceso y/o uso de uQuest contrario a lo previsto en el p&aacute;rrafo anterior con o sin finalidad econ&oacute;mica, entre otros, aquellos que puedan resultar ilegales, racistas, obscenos, pornogr&aacute;ficos, abusivos, difamatorios, enga&ntilde;osos, fraudulentos o, en general, que puedan perjudicar los derechos de cualquier tipo de titularidad de uQuest y/o de terceras personas.</p>
                <p>T&uacute; eres el responsable del uso que decidas hacer de uQuest. Si bien los desarrolladores de uQuest har&aacute; todo lo razonablemente posible para vigilar la legalidad de los comentarios, informaci&oacute;n y dem&aacute;s contenidos que se encuentren en uQuest, el equipo de uQuest act&uacute;a como mero intermediario que pone a disposici&oacute;n de sus usuarios su servicio, asumiendo &uacute;nica y exclusivamente la responsabilidad derivada de la diligencia que le pudiera ser exigible por ley.</p>
                <p>En lo que respecta a los contenidos que publiques como usuario en uQuest, garantizas, manteniendo indemne a uQuest de cualquier responsabilidad al respecto, que eres el propietario o titular de los derechos necesarios para su publicaci&oacute;n en uQuest y/o bien que cuentas con la autorizaci&oacute;n o permisos necesarios para ello y que, en consecuencia, no vulnera los derechos de terceros.</p>
                <p>Por &uacute;ltimo, ten en cuenta que los servicios y funcionalidades de uQuest se ofrecen exclusivamente para tu uso personal y, por tanto, no puedes utilizarlo para una finalidad econ&oacute;mica o comercial sin la autorizaci&oacute;n de uQuest.</p>
            </div>            
            <div>
                <h5 class="grey-text lighten-1"><strong>3. Modificaciones de las condiciones de uso</strong></h5>
                <p>El equipo de uQuest se reserva el derecho de revisar las presentes condiciones en cualquier momento por razones legales, por motivos t&eacute;cnicos, por cambios en los servicios ofrecidos en uQuest o por decisiones estratégicas. En ese caso, te avisaremos de ello public&aacute;ndolo en uQuest.me y, si contin&uacute;as utiliz&aacute;ndolo, entenderemos que aceptas las modificaciones.</p>
            </div>
        </div>
        <div class="col m4 s12">
            <div>
                <h5 class="grey-text lighten-1"><strong>4. Tratamiento de publicidad y promociones de uQuest</strong></h5>
                <p>La participaci&oacute;n en eventos, concursos y/o promociones en uQuest, bien sean organizadas por uQuest y/o por terceros colaboradores, implicar&aacute; la aceptaci&oacute;n de las condiciones o bases legales espec&iacute;ficas que sean de aplicaci&oacute;n a los mismos por parte del usuario participante.</p>
                <p>Conoces y aceptas que en uQuest puede haber contenidos publicitarios y que, por tanto, como usuario podr&aacute;s acceder a publicidad de productos y servicios de uQuest y/o de terceras empresas y profesionales con los que tengamos acuerdos.</p>
            </div>
            <div>
                <h5 class="grey-text lighten-1"><strong>5. Seguridad</strong></h5>
                <p>uQuest tiene implantadas robustas medidas para garantizar la seguridad de tu informaci&oacute;n, pero recuerda que t&uacute; eres el &uacute;nico responsable de custodiar tus claves de acceso a uQuest, as&iacute; como de los posibles da&ntilde;os y/o perjuicios que se pudiesen ocasionar debido a un uso no autorizado de las mismas.</p>
                <p>Igualmente, uQuest podr&aacute; poner en conocimiento de las autoridades competentes o bien colaborar con &eacute;stas, cualquier posible infracci&oacute;n de la legislaci&oacute;n vigente que se detecte en uQuest, especialmente en caso de que tal infracci&oacute;n pudiera suponer la comisi&oacute;n de delito.</p>
            </div>
            <div>
                <h5 class="grey-text lighten-1"><strong>6. Privacidad</strong></h5>
                <p>Por favor, lee nuestra <a href="#/privacidad">Pol&iacute;tica de Privacidad</a> para m&aacute;s informaci&oacute;n sobre el tema.</p>
            </div>
            <div>
                <h5 class="grey-text lighten-1"><strong>7. Propiedad intelectual</strong></h5>
                <p>El equipo de uQuest es el propietario y titular de todos los derechos sobre uQuest (incluyendo tanto la plataforma web como sus aplicaciones para dispositivos m&oacute;viles), a excepci&oacute;n de los contenidos facilitados a uQuest por terceros colaboradores y los publicados por los propios usuarios que les seguir&aacute;n perteneciendo a &eacute;stos.</p>
                <p>En este sentido, se otorga al usuario &uacute;nicamente una licencia limitada, temporal, no exclusiva y revocable para que pueda utilizar, descargar y/o instalar uQuest en sus dispositivos, conforme a lo previsto en estas condiciones y para los usos previstos. En todo caso, el equipo de uQuest se reserva los derechos no expresamente otorgados al usuario en virtud de las presentes condiciones.</p>
            </div>
        </div>
        <div class="col m4 s12">
            <div>
                <h5 class="grey-text lighten-1"><strong>8. Responsabilidades</strong></h5>
                <p>El equipo de uQuest no asume la obligaci&oacute;n de controlar los contenidos que publiquen los usuarios en uQuest, pero s&iacute; tratar&aacute; de evitar, en la medida de lo posible, que se difundan contenidos y/o mensajes que puedan ser difamatorios, racistas, sexistas, xen&oacute;fobos, hom&oacute;fobos, discriminatorios, pornogr&aacute;ficos, violentos o que, de cualquier modo vayan contra la moral, el orden p&uacute;blico o las buenas costumbres o bien resulten claramente il&iacute;citos.</p>
                <p>El equipo de uQuest no ser&aacute; responsable de los problemas de acceso o disponibilidad de uQuest, ni de los perjuicios que se pudieran causar por ello, cuando &eacute;stos procedan de factores ajenos a su &aacute;mbito de control y actividad como son, por ejemplo, la velocidad de tu conexi&oacute;n a internet, el tipo de terminal o dispositivo utilizado, tu ubicaci&oacute;n geogr&aacute;fica, etc.</p>
                <p>De la misma forma, recuerda que t&uacute; eres el &uacute;nico responsable de las interacciones que tengas con otros usuarios de uQuest por lo que nosotros no seremos responsables de los conflictos que, en su caso, pudieses tener al margen de lo previsto en estas condiciones legales. El equipo de uQuest no estar&aacute; obligado pero se reserva el derecho a, en caso de ser necesario, mediar en dichos conflictos en caso de que surjan.</p>
                <p>Igualmente, te informamos de que el equipo de uQuest no se hace responsable de los fallos, incompatibilidades y/o da&ntilde;os de tus terminales o dispositivos que, en su caso, se pudiesen derivar de la descarga y/o uso de uQuest.</p>
            </div>
            <div>
                <h5 class="grey-text lighten-1"><strong>9. Uso internacional</strong></h5>
                <p>El uso de uQuest por parte de los usuarios dentro de un pa&iacute;s concreto se har&aacute; bajo la responsabilidad de &eacute;stos. &uacute;nicamente t&uacute; eres responsable de cumplir las leyes de los pa&iacute;ses desde los que accedas a uQuest.</p>
            </div>
            <div>
                <h5 class="grey-text lighten-1"><strong>10. Ley y juridiscci&oacute;n aplicable</strong></h5>
                <p>En aquellos casos en los que la normativa vigente no prevea la obligaci&oacute;n de someterse a un fuero o legislaci&oacute;n distinta, el equipo de uQuest y sus usuarios, con renuncia a cualquier otro fuero que pudiera corresponderles, se someten a los juzgados y tribunales de Vitoria-Gasteiz (Espa&ntilde;a).</p>
            </div>
            <div>
                <h5 class="grey-text lighten-1"><strong>11. Informaci&oacute;n de contacto</strong></h5>
                <p>Email de contacto: uquestapp@gmail.com</p>
                <a href="http://www.safecreative.org/work/1407031371502-uquest">uQuest - © 2014</a>
            </div>
        </div>
    </div>
    </div>
    <div class="row">
      <div class="col m10 offset-m1 s12 center">
        <a class="waves-effect waves-light btn white grey-text text-darken-2" href="#/">Volver a inicio</a>
      </div>
    </div>
</div>